[
  {
    "id": "los-palacios",
    "title": "Los Palacios",
    "description": "[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Los Palacios es una pequeña localidad del Dpto. Gral. Felipe Varela, está ubicada a 7 km de la ciudad de Villa Unión.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Con alrededor de 500 habitantes, Los Palacios es una de las localidades mas antiguas de nuestro Dpto.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Lugar en donde se elabora el Vino Patero, el cual tiene su propio Festival.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"El vino patero es elaborado de manera artesanal paso a paso. Es una técnica viejísima que ha sido transmitida  de generación en generación. Su aspecto es de color rojo rubí con destellos violáceos, de carácter generoso y bien intenso en su cuerpo. Es excelente compañero de las carnes rojas y pastas, como así también de comidas típicas y criollas. Aunque llame la atención su nombre ilustra perfectamente su método. Las uvas son pisadas por varias personas en grandes y anchos barriles, de allí  también su denominación.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"El área de Los Palacios cuenta con gran cantidad de hectáreas destinadas solo a la vitivinicultura. Las oscilaciones de temperatura y sus cambios abruptos y marcados, son el clima ideal para su cultivo además del terreno pedregoso y árido.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Noviembre de cada año es la cita obligada, es el mes donde se  lleva a cabo  el Festival Nacional del Vino Patero. Una celebración que  cuenta con gran asistencia de público proveniente de La Rioja como así también turistas nacionales y extranjeros.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Los Palacios está dentro del circuito del vino de la provincia. Es uno de los sitios que no podemos dejar de conocer, adquirir una hermosa artesanía o un excelente vino para regalar. Un dato no menor y destinado a futuros catadores: el vino patero además de ser exquisito posee un alto contenido alcohólico, por ende a beber despacito y de a poquito si no se quiere terminar pasado de copas.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Definitivamente un pequeño pero hermoso pueblo, marcado por la alegría inconfundible de su gente, bellos paisajes. Por ende es un destino obligado para quien se da una vueltita por la provincia, una oportunidad ideal para disfrutar del vino y su fiesta.\"}]}]",
    "imageUrl": "/uploads/localidades/los-palacios/1751811814296.png"
  }
]